[sage_voct_claptrap_quest_during_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Como está indo a caçada?",Time=0)

[sage_voct_claptrap_quest_during_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Já matou aquele bicho?\nAcho que te pedi pra matar alguma coisa, não foi?",Time=0)

[sage_voct_claptrap_quest_during_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Essas criaturas não vão se auto caçar.  Mexa-se!",Time=0)

[sage_voct_claptrap_quest_new_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Tem um trabalho pra você, meu chapa!",Time=0)

[sage_voct_claptrap_quest_new_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ooh!  Ooh!  Tenho um serviço!",Time=0)

[sage_voct_claptrap_quest_new_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu lhe proponho um trabalho e você aceita... como em Santuário!",Time=0)

[sage_voct_claptrap_quest_no_new_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sem trabalhos, desculpe!",Time=0)

[sage_voct_claptrap_quest_no_new_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Não tenho nada no momento.  Quem mandou ter feito tudo tão rápido?",Time=0)

[sage_voct_claptrap_quest_no_new_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="E quando o Caçador da Sepultura consultou seu registro de trabalhos...\n... ele chorou... pois não havia mais trabalhos à fazer.\nIsso é de um filme... exceto a parte do ''Caçador da Sepultura''.",Time=0)

[sage_voct_claptrap_quest_npc_mumble_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu devia ter ficado Santuário.",Time=0)

[sage_voct_claptrap_quest_npc_mumble_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AHHH!  Que coisa é essa?!  Oh, é só uma pedra.\nAHHHH!  ACABO DE ME LEMBRAR QUE EU MORRO DE MEDO DE PEDRAS!",Time=0)

[sage_voct_claptrap_quest_npc_mumble_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ooh, saca só!  Vamos nessa... descendo até o chão! ",Time=0)

[sage_voct_claptrap_quest_npc_mumble_04]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Eu sou o Claptrap e eu tenho um pistolão... caço coisas bizarras e vou descendo até o chão...\n... faço isso o dia inteiro debaixo desse sol de rachar e... quê?  Tenho que correr pra não me ferrar!!!",Time=0)

[sage_voct_claptrap_quest_npc_mumble_05]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A-tchim!  Cara... acho que esse ar pantanoso me trouxe um VÍRUS!\nUM VÍRUS DE COMPUTADOR!  ALGUÉM ESTÁ TIRANDO ONDA COM A MINHA CARA!",Time=0)

[sage_voct_claptrap_quest_ui_idle_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Nada fortalece mais uma amizade do que uma boa disputa de encaradas... não acha, servo?",Time=0)

[sage_voct_claptrap_quest_ui_idle_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Servo, quem é mais legal?  Eu... ou o Hammerlock?\nSe a resposta for ''EU'', não fale nada.   WOO-HOO!",Time=0)

[sage_voct_claptrap_quest_ui_idle_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Então... como vão as coisas?",Time=0)

